@extends('fronts.master')

@section('content')


<div class="container">
    <div class="row">



        <div class="content-container m-2 bg-white p-5">
            <header id="content-title">যেভাবে Jogoot.com কাজ করে (How jogoot.com Works)</header>
            <p>সবচেয়ে বড় অনলাইন শপিং মল jogoot.com আপনার নিত্যদিনের প্রয়োজনীয় বিভিন্ন পন্যসামগ্রী যেমন, গ্যাজেটস, এক্সেসরিজ,ফ্যাশন ও লাইফস্টাইল পন্য, হেলথকেয়ার পন্য, হোম অ্যাপ্লায়েন্স ইত্যাদি পন্যের উপরে নানা অফার ও আকর্ষনীয় ডিসকাউন্ট প্রদান করে থাকে। বেশিরভাগ পন্যের ক্ষেত্রে ক্রেতারা বাসায় বসে মুল্য পরিশোধ করে বাসায় পন্য গ্রহন করতে পারে।</p>

            <div class="details-div">
                <div class="border-div">
                    <div class="sub-header">যেভাবে আপনি পন্য কিনবেনঃ</div>
                    <div class="sub-contents">
                        <p>১। আপনি যদি আমাদের নতুন অতিথি হয়ে থাকেন তাহলে যেকোন পণ্য কিনতে এখনই সাইন-আপ/রেজিস্ট্রেশন করুন।</p>
                        <p>২। আপনার নির্বাচিত পন্যটি কেনার জন্য পণ্যের ছবির উপরে ক্লিক করে অফারটির বিস্তারিত পাতায় গিয়ে ছবির পাশে ‘এখনি অর্ডার দিন’ এই বাটনে ক্লিক করুন।</p>
                        <p>৩। আপনি যদি একাধিক পন্য কিনতে চান তাহলে ‘কার্ট এ যোগ করুন’ এই বাটনে ক্লিক করে আপনার নির্বাচিত সকল পন্য একবারে অর্ডার করুন।</p>
                        <p>৪। যদি ইতোমধ্যেই jogoot.com এ আপনার একাউন্ট থেকে থাকে,তাহলে আপনার ইউজার নেম ও পাসওয়ার্ড দিয়ে সাইন ইন / লগইন করুন অথবা নতুন ক্রেতা হিসেবে সাইন-আপ/রেজিস্ট্রেশন করে আপনার নতুন একাউন্টের জন্য ইউজার নেম ও পাসওয়ার্ড তৈরি করুন।</p>
                        <p>৫। অনুগ্রহ করে ‘ডেলিভারী ও মুল্য পরিশোধ প্রক্রিয়া’ অংশে যে যে তথ্য চাওয়া হয়েছে সেগুলো সঠিকভাবে প্রদান করুন। মনে রাখবেন আপনার প্রদানকৃত সঠিক তথ্য আপনার পন্যের ডেলিভারী প্রক্রিয়াকে ত্বরান্বিত করবে।</p>
                        <p>৬। এরপরে আপনি পরবর্তী ধাপে যেতে ‘পরবর্তী ধাপ’ বাটনে ক্লিক করুন।</p>
                        <p>৭। পরবর্তী ধাপে গিয়ে আপনার অর্ডারটির সার-সংক্ষেপ পুনরায় চেক করুন ।</p>
                        <p>৮। সব কিছু সঠিক থাকলে ‘কনফার্ম করুন’।</p>
                        <p>৯। ২৪ ঘণ্টার মধ্যে  আমাদের প্রতিনিধি আপনার সাথে ফোনে যোগাযোগ করবে।</p>
                        <p>১০। যেকোন তথ্য সহায়তার জন্য ফোন করুন – 01891717189 (সকাল ৯টা থেকে রাত ১১ টার মধ্যে)।</p>
                        <p>১১। এছাড়াও সরাসরি ফোনে অর্ডার দিন – 01891717189।</p>
                     
                    </div>
                </div>
            </div>
        </div>
</div>
</div>



    
@endsection

      

    
 
      
 