@extends('fronts.master')

@section('content')


<div class="container">
    <div class="row">



<div class="content-container m-5 bg-white p-5" >
    <header id="content-title">রিফান্ড পলিসি (Refund Policy)</header>
    <div class="details-div">
        <div class="sub-header">রিফান্ড পলিসিঃ</div>
        <div class="sub-contents">
           
        
               
            <p>প্রোডাক্ট গ্রহনের পর প্রোডাক্টের সমস্যার (যেমন : প্রোডাক্ট ভাঙ্গা, ছেঁড়া, ভুল সাইজ, প্রোডাক্ট কাজ না করা, ছবির সাথে প্রোডাক্টের মিল না থাকা ইত্যাদি) ক্ষেত্রে আপনি ক্রয়কৃত প্রোডাক্টটির সম্পূর্ণ মূল্য নিচের শর্ত সাপেক্ষে ফেরত পেতে পারেন। </p>
            
            <br><p>১) ডেলিভারি গ্রহনের পর সর্বোচ্চ <font style="color:#f05a28;"><b>৪৮</b></font> ঘণ্টার মধ্যে আপনjogoot.com@gmail.com এ মেইল করতে হবে অথবা <font style="color:#f05a28;"><b>01307767123</b></font> নাম্বারে কমপ্লেইন রেজিস্টার করতে হবে। 
            <br>২) রিফান্ডের ক্ষেত্রে প্রোডাক্টটির বাক্স সহ সম্পূর্ণ অক্ষত অবস্থায় থাকতে হবে। 
            <br>৩) আপনাকে উক্ত প্রোডাক্টটি আবেদিন বাজার-এর অফিসে  অবশ্যই সর্বোচ্চ <font style="color:#f05a28;"><b>৭</b></font> কার্যদিবসের মধ্যে নিজ দায়িত্বে ফেরত পাঠাতে হবে।</p>
            <br>৪) যে সকল প্রোডাক্টের গায়ে মূল্য লেখা থাকে এবং কোনো কারণে আবেদিন বাজারের মূল্য তার থেকে যদি বেশি থাকে, সেক্ষেত্রে অতিরিক্ত মূল্যের ক্ষেত্রে আপনাকে অতিসত্তর ৪৮ jogoot.com@gmail.com এ মেইল করে কমপ্লেইন রেজিস্টার করতে হবে। আপনার কমপ্লেইনটি ঠিক হলে আপনার প্রদানকৃত অতিরিক্ত মূল্য ৩০ কার্যদিবসের মধ্যে বিকাশের মাধ্যমে ফেরত দেয়া হবে।

       
              
            <br>
            <div class="ConditionAppliedForVoucher" style="float: left; color: red; line-height: 20px; font-size: 14px;font-family: SolaimanLipi,Helvetica,Verdana,sans-serif;">
                            <font style="color:orangered;"><b>BOGO অফারের ক্ষেত্রে আমাদের রিফান্ড এবং রিপ্লেসমেন্ট প্রযোজ্য নয় ।</b></font>
                        </div>
        

        </div>

        <br>

        
         <div class="sub-contents">
             <div class="sub-header">বিঃ দ্রঃ</div>  
             <p>পণ্য ও সার্ভিস সম্পর্কিত কোনো অভিযোগের জন্য আমাদের কমপ্লেইন্ট টীম আপনাকে ফোন করবেন। এ জন্য আপনার অভিযোগটি সমাধান না হওয়া পর্যন্ত আপনাকে আমরা ফোনে সক্রিয় পেতে চাই। আপনার যোগাযোগে দেওয়া নম্বরটি সক্রিয় না থাকলে বিকল্প কোনো নম্বর সক্রিয় থাকতে হবে। রিফান্ডের জন্য আপনাকে টাকাটি ফেরতের মাধ্যম আমাদের জানাতে হবে। আমরা আপনার কোনো প্রকার সহযোগিতা <font style="color:#f05a28;"><b>১৫</b></font> কার্যদিবসের মধ্যে ফোনে অথবা ইমেইলে না পেলে আপনার অভিযোগটি নিস্পত্তি বলে মনে করবো।</p>
         </div>
          <div class="sub-contents">
             <div class="sub-header">দ্রষ্টব্য</div>  
                  <span class="product-details-stock-condition-text">১। প্রোডাক্টের অর্ডার স্টক থাকা সাপেক্ষে ডেলিভারি করা হবে। অনিবার্য কারনে পন্যের ডেলিভারিতে বিক্রেতা প্রতিশ্রুত ডেলিভারী সময়ের বেশী সময় লাগতে পারে।
                            <br>
                            <br>
                            ২। ক্যাশ অন ডেলিভারিতে প্রোডাক্ট অর্ডার করার পর রিফান্ড হলে রিফান্ডের টাকা ফেরতের জন্য আপনার দেয়া বিকাশ নম্বরের ক্ষেত্রে ৩০ কার্যদিবস ও রকেট নম্বরের ক্ষেত্রে ৩০ কার্যদিবসের থেকে বেশি সময়ের মধ্যে টাকা ফেরত দেয়া হবে। 
                                <br>
                            <br>
                            ৩।  অর্ডার কনফার্মেশনের পরেও অনিবার্য কারনবশত যেকোনো সময়ে আবেদিন বাজার আপনার অর্ডার বাতিল করার ক্ষমতা রাখে। এক্ষেত্রে অগ্রিম মুল্য প্রদান করা হলে রিফান্ডের প্রয়োজনীয় তথ্য (বিকাশ নং/রকেট নং/কার্ড নং ও অন্যান্য) এবং প্রোডাক্ট ডেলিভারির জন্য কুরিয়ার দেয়ার পর আপনি গ্রহণ না করলে উক্ত কুরিয়ার থেকে প্রোডাক্টটি আবেদিন বাজারে ফেরত আসার পর সর্বোচ্চ ৩০ কার্যদিবসের মধ্যে টাকা ফেরত দেয়া হবে। 
                        <br>
                            <br>
                            ৪। যে সকল প্রোডাক্টের গায়ে মূল্য লেখা থাকে এবং কোনো কারণে আবেদিন বাজারের মূল্য তার থেকে যদি বেশি থাকে, সেক্ষেত্রে অতিরিক্ত মূল্যের ক্ষেত্রে আপনাকে অতিসত্তর ৪৮র মধ্যে jogoot.com@gmail.com এ মেইল করে কমপ্লেইন রেজিস্টার করতে হবে। আপনার কমপ্লেইনটি ঠিক হলে আপনার প্রদানকৃত অতিরিক্ত মূল্য ৩০ কার্যদিবসের মধ্যে বিকাশের মাধ্যমে ফেরত দেয়া হবে।

                        </span>
         </div>
    </div>

    </div>
</div>
</div>
</div>


    
@endsection

      

    
 
      
 